module.exports = {
  name: 'Частный дом №2',
  subName: 'Вадим',
  square: 180,
  price: '1 460 000',
  brands: 'KNX, Satel, Xxter, MDT, K-bus, Rvi ',
  draftImg: '_solutions/solution_4.png',
  systems:
    'Освещение, климат-контроль, шторы, датчики протечек, охранно-пожарная сигнализация, видеонаблюдение, ИБП, электроснабжение, освещение участка, управление поливом.',
  info:
    'Электроснабжение, станция бесперебойного электропитания, освещение с регулируемой яркостью, RGBWW (регулирование цвета и цветовой температуры белого), датчики движения в коридорах, комплексное управление отоплением, теплыми полами и кондиционированием, охранно-пожарная сигнализация, видеонаблюдение периметра дома и участка, автоматика освещения и полива участка, сценарии комплексного управления комнатой, этажем, домом, режимы "комфорт", "ожидание", "энергосбережение", управление системами автоматическое, по таймерам, по движению, ручное. Интерфейс пользователя на iPad, iPhone. Удаленный доступ через интернет.',
  systemsList: [
    {
      name: 'Освещение',
      icon: 'light-black.svg',
      points: [
        '10 групп освещения',
        '2 диммируемые группы освещения',
        'включение света в коридоре по датчику движения',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
  
        В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
        `,
      cost: '360 000 руб',
    },
    {
      name: 'Климат',
      icon: 'climate-black.svg',
      points: [
        '2 зона климат-контроля',
        'автоматическое поддержание выставленной температуры',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
  
        В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
        `,
      cost: '740 000 руб',
    },
    {
      name: 'Безопасность',
      icon: 'security-black.svg',
      points: [
        '2 зоны контроля протечек',
        'охранная система',
        'система видеонаблюдения(1-2 телекамеры',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
  
        В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
        `,
      cost: '360 000 руб',
    },
  ],
};
