module.exports = {
  name: 'Частный дом №1',
  uid: 'ae6d1288-c471-46b1-ba9d-c4a754047be2',
  subName: 'Виктор',
  square: 100,
  price: '590 000',
  brands: 'Wirenboard, SJ-electronics, RD, ТЕКО, Arlight, Neptun, Ubiquiti, Synology, IridiumMobile',
  draftImg: '_solutions/solution_3.png',
  systems:
    'Освещение, Климат-контроль, Аудио-мультирум, Управление ТВ, Wi-fi, Видеонаблюдение, Контроль протечек, Интерфейс управления Ipad/Iphone.',
  info:
    'Комплексная автоматизия объекта предусматривает контроль и управление следующими системами: Освещение с возможностью выбора и сохранения сценариев В зонах с установленной лентой RGBW доступно плавное изменение цвета и сохранение в сценарии, климат- контроль с поддержкой управления кондиционерами и выбором режима рботы - "Комфорт", "Ожидание", "Ночь", Wi-fi, охранная сигнализация включает в себя контроль протечек и автоматическое перекрытие водоснабжения. Удаленное управления с мобильных устройств (Iphone/Ipad). ',
  systemsList: [
    {
      name: 'Освещение',
      icon: 'light-black.svg',
      points: [
        '10 групп освещения',
        '2 диммируемые группы освещения',
        'включение света в коридоре по датчику движения',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
  
        В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
        `,
      cost: '360 000 руб',
    },
    {
      name: 'Климат',
      icon: 'climate-black.svg',
      points: [
        '2 зона климат-контроля',
        'автоматическое поддержание выставленной температуры',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
  
        В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
        `,
      cost: '740 000 руб',
    },
    {
      name: 'Безопасность',
      icon: 'security-black.svg',
      points: [
        '2 зоны контроля протечек',
        'охранная система',
        'система видеонаблюдения(1-2 телекамеры',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
  
        В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
        `,
      cost: '360 000 руб',
    },
  ],
};
