module.exports = {
  name: 'Частный дом №2',
  subName: 'Егорушкин',
  square: 250,
  price: '1 160 000',
  brands: 'Wirenboard, SJ-electronics, RD, ТЕКО, Arlight, Neptun, Ubiquiti, Synology, IridiumMobile',
  draftImg: '_solutions/solution_5.png',
  systems:
    'Освещение, Климат-контроль, Аудио-мультирум, Управление ТВ, Охранная сигнализация, Wi-fi, Домофония, Видеонаблюдение, Контроль протечек, Интерфейс управления Ipad/Iphone.',
  info:
    'Комплексная автоматизия объекта предусматривает контроль и управление следующими системами: Освещение с возможностью выбора и сохранения сценариев, климат- контроль с поддержкой управления кондиционерами и выбором режима рботы - "Комфорт", "Ожидание", "Ночь", Wi-fi, домофония с режимом "Интерком", охранная сигнализация включает в себя контроль протечек и автоматическое перекрытие водоснабжения. Удаленное управления с мобильных устройств (Iphone/Ipad). ',
};
