module.exports = {
  name: 'Объект Вадим Дегтярев 2',
  square: 180,
  price: '1 460 000',
  brands: 'KNX,Satel, Xxter, MDT, K-bus, RVi',
  draftImg: '_solutions/solution_1.png',
  systems:
    'Освещение, климат-контроль, шторы, датчики протечек, охранно-пожарная сигнализация, видеонаблюдение, ИБП, электроснабжение, освещение участка, управление поливом',
  info:
    'Электроснабжение, станция бесперебойного электропитания, освещение с регулируемой яркостью, RGBWW (регулирование цвета и цветовой температуры белого), датчики движения в коридорах, комплексное управление отоплением, теплыми полами и кондиционированием, охранно-пожарная сигнализация, видеонаблюдение периметра дома и участка, автоматика освещения и полива участка, сценарии комплексного управления комнатой, этажем, домом, режимы "комфорт", "ожидание", "энергосбережение", управление системами автоматическое, по таймерам, по движению, ручное. Интерфейс пользователя на iPad, iPhone. Удаленный доступ через интернет.',
};
