module.exports = {
  name: 'Квартира №2',
  uid: '56d3e258-7270-48b0-8598-d483dd71b6a9',
  subName: 'Вартан',
  square: 170,
  price: '2 230 000',
  brands: 'KNX, Zennio,  BasIP, Denon, B&W, Sonos, Iridiummobile',
  draftImg: '_solutions/solution_1.png',
  systems: 'Освещение, климат-контроль, шторы, датчики протечек, датчики открытия окон, Мультирум, домашний кинотеатр.',
  info:
    'Светодиодное освещение, плавно управляемое с настенных выключателей, сценариями по датчикам движения, управление отоплением и кондиционерами для поддержания заданной температуры воздуха, контроль открытия окон и протечек водопровода. Домофонная система с выводом на смартфоны. Система аудиомультирум с функцией Airplay для прослушивания музыки с iPhone в каждой комнате. Домашний кинотеатр в гостиной. Управление всеми системами квартиры через приложение на iPhone.',
  systemsList: [
    {
      name: 'Освещение',
      icon: 'light-black.svg',
      points: [
        '10 групп освещения',
        '2 диммируемые группы освещения',
        'включение света в коридоре по датчику движения',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.

      В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
      `,
      cost: '360 000 руб',
    },
    {
      name: 'Климат',
      icon: 'climate-black.svg',
      points: [
        '2 зона климат-контроля',
        'автоматическое поддержание выставленной температуры',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.

      В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
      `,
      cost: '740 000 руб',
    },
    {
      name: 'Безопасность',
      icon: 'security-black.svg',
      points: [
        '2 зоны контроля протечек',
        'охранная система',
        'система видеонаблюдения(1-2 телекамеры',
        'управление с мобильного телефона или планшета',
      ],
      text: `В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.

      В гостиной и спальне люстры плавно изменяют яркость, LED подсветка потолка изменяет яркость и цветовую палитру от теплого до холодного.
      `,
      cost: '360 000 руб',
    },
  ],
};
