module.exports = {
  name: 'Квартира №1',
  square: 100,
  price: '590 000',
  brands: 'Wirenboard, SJ-electronics, RD, ТЕКО, Arlight, Neptun, Ubiquiti, Synology, IridiumMobile',
  draftImg: '_solutions/solution_1.png',
  systems:
    'Освещение, Климат-контроль, Аудио-мультирум, Управление ТВ, Wi-fi, Видеонаблюдение, Контроль протечек, Интерфейс управления Ipad/Iphone.',
  info:
    'Комплексная автоматизия объекта предусматривает контроль и управление следующими системами: Освещение с возможностью выбора и сохранения сценариев В зонах с установленной лентой RGBW доступно плавное изменение цвета и сохранение в сценарии, климат- контроль с поддержкой управления кондиционерами и выбором режима рботы - "Комфорт", "Ожидание", "Ночь", Wi-fi, охранная сигнализация включает в себя контроль протечек и автоматическое перекрытие водоснабжения. Удаленное управления с мобильных устройств (Iphone/Ipad). ',
};
