module.exports = {
  name: 'Квартира №2',
  square: 170,
  price: '2 230 000',
  brands: 'KNX, Zennio,  BasIP, Denon, B&W, Sonos, Iridiummobile',
  draftImg: '_solutions/solution_2.png',
  systems: 'Освещение, климат-контроль, шторы, датчики протечек, датчики открытия окон, Мультирум, домашний кинотеатр.',
  info:
    'Светодиодное освещение, плавно управляемое с настенных выключателей, сценариями по датчикам движения, управление отоплением и кондиционерами для поддержания заданной температуры воздуха, контроль открытия окон и протечек водопровода. Домофонная система с выводом на смартфоны. Система аудиомультирум с функцией Airplay для прослушивания музыки с iPhone в каждой комнате. Домашний кинотеатр в гостиной. Управление всеми системами квартиры через приложение на iPhone.',
};
